Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-balto-blir-politisk-raadgiver-for-sametingsraadet.html.tmx
Source language: nob
Languages: sme

source: PRM: Balto blir politisk rådgiver for sametingsrådet
sme: PRD: Balto šaddá Sámediggeráđi politihkalaš ráđđeaddin

source: Sametingspresident Aili Keskitalo har i dag oppnevnt Anne Toril Eriksen Balto (40) fra Senterpartiet som ny politisk rådgiver.
sme: Sámediggepresideanta Aili Keskitalo lea otne nammadan Guovddášbellodaga Anne Toril Eriksen Balto (40) ođđa politihkalaš ráđđeaddin .

source: Det var Senterpartiets sametingsgruppe som anbefalte presidenten å oppnevne Balto som politisk rådgiver til Sametingsrådet for perioden 2017-2021.
sme: Lea Guovddášbellodaga sámediggejoavku mii lea rávven presideantta Balto nammadit ráđđeaddin Sámediggeráđđái 2017-2021 áigodahkii.

source: Balto ble etter årets sametingsvalg Senterpartiets 1. vara i Ávjovári valgkrets og vil bli Senterpartiets stemme i det nye rådet.
sme: Balto šattai dán jagi sámediggeválggain Guovddášbellodaga 1. várrelahttun Ávjovári válgabiirres, ja galgá leat Guovddášbellodaga jietna ođđa ráđis.

source: Anne Toril Eriksen Balto har lang og bred politisk erfaring i Senterpartiet og ble som 34 åring den første kvinnelige ordfører i Karasjok kommune.
sme: Anne Toril Eriksen Baltos lea guhkes ja govda politihkalaš hárjáneapmi Guovddášbellodagas, ja 34-jahkásažžan šattai son Kárášjoga gieldda vuosttaš nisson sátnejođiheaddji.

source: Hun er i dag også valgt inn på Fylkestinget i Finnmark.
sme: Son lea dál válljejuvvon maiddái Finnmárkku fylkkadiggái

source: – Jeg ser fram til å samarbeide med Anne Toril, og er sikker på at hun kommer til å gi viktige bidrag til arbeidet i sametingsrådet denne perioden, sier sametingspresident Aili Keskitalo.
sme: – Mun mielas áiggun Anne Toriliin ovttas bargat, ja lean vissis dasa ahte son buktá deaŧalaš beliid Sámediggeráđi bargui dán áigodagas, dadjá sámediggepresideanta Aili Keskitalo.

source: Balto vil tiltre i stillingen rett etter nyttår.
sme: Balto áigu virgái álgit dakka maŋŋá ođđajagi.

source: Hun er utdannet revisor og har flere tilleggsstudier innenfor økonomistyring, organisasjon og ledelse.
sme: Balto lea revisoran oahppan ja sus lea lassioahppu ekonomiijastivremis ja organisašuvnnas ja jođiheamis.

source: I dag jobber hun som autorisert finansiell rådgiver i Sparebank 1 Nord-Norge samtidig som hun er i sluttfasen på å fullføre masterstudie ved det Arktiske Universitet i Tromsø i Økonomistyring og strategisk ledelse.
sme: Dál son bargá finánsa ráđđeaddin Seastinbáŋkkus 1 Davvi-Norga, seammás go lea gárvvisteamen loahpa ekonomiija ja strategalaš jođiheami masterbarggu Norgga árktalaš universitehtas Romssas.

source: I Senterpartiet har Balto vært både lokallagsleder, nestleder i Finnmark Senterparti, vara til Senterpartiets sentralstyre og verv for senterkvinnene i Finnmark.
sme: Balto lea Guovddášbellodagas leamaš sihke báikkálaš searvvi jođiheaddjin, Finnmárkku Guovddášbellodaga nubbi jođiheaddjin, Guovddášbellodaga guovddášstivrra várrelahttun ja Finnmárkku guovddášnissoniid luohttámušdoaimmain.

source: Balto har også sittet i Senterpartiets samepolitiske råd.
sme: Balto lea maid leamaš mielde Guovddášbellodaga sámepolitihkalaš ráđis.

source: For intervju kan Anne Toril Balto kontaktes på mobil: 41310027
sme: Jearahallamiid oktavuođas sáhttá Anne Toril Balto oažžut ságaide mobiilas: 41310027
